/* Rate adjustment slider checkbox */
"Adjust rate:" = "Dostosuj tempo:";

/* label for the unit in the box for character limit */
"characters" = "znaki";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Kliknij notatkę";

/* Label for speech faster */
"Fast:" = "Szybko:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Skróty globalne";

/* Limit speech display to a given amount of characters */
"Limit to" = "Ogranicz do";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Wstrzymaj/Odtwarzaj";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Pomiń notatkę";

/* Label speech slower */
"Slow" = "Wolno";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Domyślny";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "To jest próbka głosu %@.";

/* Label for popup with voices */
"Voice:" = "Głos:";

/* Volume adjustment checkcbox */
"Volume:" = "Głośność:";

